{"id":271,"date":"2021-08-24T21:09:02","date_gmt":"2021-08-24T14:09:02","guid":{"rendered":"http:\/\/linhmonjewelry.com\/?p=271"},"modified":"2021-08-30T07:52:12","modified_gmt":"2021-08-30T00:52:12","slug":"yeu-thuong-lieu-co-gian-don","status":"publish","type":"post","link":"http:\/\/linhmonjewelry.com\/yeu-thuong-lieu-co-gian-don\/","title":{"rendered":"Y\u00eau th\u01b0\u01a1ng, li\u1ec7u c\u00f3 gi\u1ea3n \u0111\u01a1n?"},"content":{"rendered":"<div class=\"featured-area\">\n<div><\/div>\n<\/div>\n<div class=\"entry-content entry clearfix\">\n<div id=\"ftwp-postcontent\">\n<div><\/div>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">Nh\u1eafc \u0111\u1ebfn y\u00eau th\u01b0\u01a1ng, b\u1ea1n s\u1ebd ngh\u0129 \u0111\u1ebfn ai hay \u0111i\u1ec1u g\u00ec?<\/span><\/p>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">Th\u1eadt m\u1eebng n\u1ebfu t\u00e2m tr\u00ed b\u1ea1n xu\u1ea5t hi\u1ec7n b\u1ea5t k\u00ec ai \u0111\u00f3 hay m\u1ed9t h\u00ecnh \u1ea3nh, v\u00ec nh\u01b0 v\u1eady ngh\u0129a l\u00e0 b\u1ea1n \u0111\u00e3 ph\u1ea7n n\u00e0o n\u1ebfm tr\u1ea3i \u0111\u01b0\u1ee3c c\u00e1i g\u1ecdi l\u00e0 y\u00eau th\u01b0\u01a1ng. Nh\u01b0ng y\u00eau th\u01b0\u01a1ng, hay t\u00ecnh y\u00eau, th\u1ef1c s\u1ef1 r\u1ea5t r\u1ed9ng l\u1edbn v\u00e0 kh\u00f4ng t\u1ed3n t\u1ea1i m\u1ed9t kh\u00e1i ni\u1ec7m \u0111\u01a1n gi\u1ea3n hay ch\u1eafc ch\u1eafn n\u00e0o c\u1ea3. Tuy nhi\u00ean, khi b\u1ea1n c\u1ea3m th\u1ea5y cu\u1ed9c s\u1ed1ng c\u1ee7a m\u00ecnh \u0111\u01b0\u1ee3c bao ph\u1ee7 v\u00e0 t\u1ed3n t\u1ea1i nh\u1eefng \u0111i\u1ec1u d\u01b0\u1edbi \u0111\u00e2y th\u00ec b\u1ea1n th\u1ef1c s\u1ef1 \u0111ang h\u1ea1nh ph\u00fac c\u0169ng nh\u01b0 ph\u1ea7n n\u00e0o ch\u1ea1m \u0111\u1ebfn \u0111\u01b0\u1ee3c y\u00eau th\u01b0\u01a1ng.<\/span><\/p>\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Y\u00eau qu\u00fd b\u1ea3n th\u00e2n<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">N\u1ebfu b\u1ea1n kh\u00f4ng c\u00f2n l\u0103n t\u0103n v\u1ec1 n\u1ed1t m\u1ee5n tr\u00ean g\u01b0\u01a1ng m\u1eb7t s\u1edbm qua, kh\u00f4ng d\u1eb1n v\u1eb7t m\u00ecnh v\u00ec h\u01a1i th\u1eeba c\u00e2n, kh\u00f4ng kho\u00e1c \u0111\u1ea1i m\u1ed9t b\u1ed9 \u00e1o qu\u1ea7n lu\u1ed9m thu\u1ed9m khi ra \u0111\u01b0\u1eddng, kh\u00f4ng ch\u1ea1nh l\u00f2ng v\u00ec m\u00ecnh k\u00e9m xinh, kh\u00f4ng s\u0103n ch\u1eafc h\u01a1n m\u1ed9t c\u00f4 g\u00e1i hay ch\u00e0ng trai n\u00e0o \u0111\u1ea5y tr\u00ean b\u1ea3ng qu\u1ea3ng c\u00e1o tr\u00ean \u0111\u01b0\u1eddng, ch\u00fac m\u1eebng b\u1ea1n nh\u00e9, b\u1ea1n \u0111ang t\u1eb7ng cho ch\u00ednh m\u00ecnh m\u1ed9t m\u00f3n qu\u00e0 l\u1edbn l\u00e0 s\u1ef1 tr\u00e2n tr\u1ecdng, ch\u0103m ch\u00fat v\u00e0 t\u1ef1 tin v\u1ec1 ch\u00ednh m\u00ecnh. Ti\u1ebfp t\u1ee5c y\u00eau th\u01b0\u01a1ng v\u00e0 ch\u0103m s\u00f3c ch\u00ednh m\u00ecnh v\u00ec b\u1ea1n, duy nh\u1ea5t b\u1ea1n \u0111\u00e3 l\u00e0 \u0111i\u1ec1u k\u00ec di\u1ec7u c\u1ee7a t\u1ea1o h\u00f3a.<\/span><\/p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Y\u00eau th\u01b0\u01a1ng gia \u0111\u00ecnh<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">N\u01a1i b\u00ecnh y\u00ean nh\u1ea5t m\u00e0 b\u1ea1n mu\u1ed1n t\u00ecm v\u1ec1 khi m\u1ed9t m\u1ecfi, \u00e1p l\u1ef1c v\u00e0 c\u1ea7n v\u00f2ng tay \u1ea5m \u00e1p l\u00e0 n\u01a1i n\u00e0o? H\u1eb3n nhi\u00ean kh\u00f4ng ph\u1ea3i ai sinh ra c\u0169ng may m\u1eafn c\u00f3 m\u1ed9t gia \u0111\u00ecnh \u0111\u1ee7 \u0111\u1ea7y, h\u1ea1nh ph\u00fac, \u00eam \u1ea5m, nh\u01b0ng d\u00f9 th\u1ebf n\u00e0o h\u00e3y ch\u1eafc r\u1eb1ng lu\u00f4n c\u00f3 m\u1ed9t ai \u0111\u00f3, \u00edt nh\u1ea5t l\u00e0 m\u1ed9t ai \u0111\u00f3 hi\u1ec3u b\u1ea1n nh\u1ea5t, th\u01b0\u01a1ng b\u1ea1n nh\u1ea5t v\u00e0 v\u00ec b\u1ea1n m\u00e0 hy sinh, h\u00e3y quan t\u00e2m, y\u00eau th\u01b0\u01a1ng h\u1ecd ngay c\u1ea3 nh\u1eefng l\u00fac b\u00ecnh y\u00ean, vui v\u1ebb.<\/span><\/p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Ng\u01b0\u1eddi b\u1ea1n tri k\u1ec9<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">N\u1ebfu b\u1ea1n ngh\u0129 ngay \u0111\u1ebfn ai \u0111\u00f3 khi \u0111\u1ecdc \u0111\u1ebfn \u0111\u00e2y, h\u1eb3n b\u1ea1n l\u00e0 ng\u01b0\u1eddi r\u1ea5t may m\u1eafn v\u00ec \u0111\u00e3 c\u00f3 cho m\u00ecnh m\u1ed9t ng\u01b0\u1eddi b\u1ea1n tr\u00ean c\u1ea3 \u201cth\u00e2n thi\u1ebft\u201d, tri k\u1ec9 l\u00e0 ng\u01b0\u1eddi hi\u1ec3u b\u1ea1n trong c\u1ea3 nh\u1eefng ngh\u0129 suy s\u00e2u xa nh\u1ea5t, k\u1ec3 c\u1ea3 khi b\u1ea1n ch\u01b0a t\u1eebng n\u00f3i ra, l\u00e0 ng\u01b0\u1eddi c\u00f3 m\u1eb7t l\u00fac b\u1ea1n c\u1ea7n c\u00f3 ng\u01b0\u1eddi \u1edf b\u00ean c\u1ea1nh nh\u1ea5t, ch\u1ec9 \u0111\u1ec3 ng\u1ed3i nghe b\u1ea1n n\u00f3i, nh\u00ecn b\u1ea1n kh\u00f3c v\u00e0 kh\u00f4ng l\u00e0m g\u00ec th\u00eam cho \u0111\u1ebfn khi b\u1ea1n vui v\u1ebb tr\u1edf l\u1ea1i.<\/span><\/p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Ng\u01b0\u1eddi th\u01b0\u01a1ng<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">L\u00e0 ng\u01b0\u1eddi b\u1ea1n ch\u1ecdn \u0111\u1ec3 c\u00f9ng \u0111i chung nhau tr\u00ean m\u1ed9t \u0111o\u1ea1n \u0111\u01b0\u1eddng, d\u00e0i hay ng\u1eafn c\u00f2n t\u00f9y v\u00e0o m\u1ed1i duy\u00ean c\u1ee7a c\u00e1c b\u1ea1n. C\u00f3 l\u1ebd khi n\u00f3i \u0111\u1ebfn t\u00ecnh y\u00eau \u0111\u00e2y l\u00e0 ki\u1ec3u t\u00ecnh c\u1ea3m nhi\u1ec1u ng\u01b0\u1eddi ngh\u0129 \u0111\u1ebfn nh\u1ea5t, n\u00ean m\u00ecnh s\u1ebd kh\u00f4ng n\u00f3i v\u1ec1 n\u00f3 nhi\u1ec1u qu\u00e1, khi b\u1ea1n t\u00f4n tr\u1ecdng v\u00e0 \u0111\u01b0\u1ee3c t\u00f4n tr\u1ecdng, bi\u1ebft quan t\u00e2m v\u00e0 \u0111\u01b0\u1ee3c quan t\u00e2m, dung h\u00f2a \u0111\u01b0\u1ee3c nh\u1eefng \u0111i\u1ec1u kh\u00e1c bi\u1ec7t gi\u1eefa hai ng\u01b0\u1eddi, c\u00f3 th\u1ec3 chia s\u1ebb v\u1edbi nhau nh\u1eefng \u0111i\u1ec1u nh\u1ecf nh\u1eb7t hay nh\u1eefng d\u1ef1 \u0111\u1ecbnh l\u1edbn lao, ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c nh\u1eefng t\u1eadt x\u1ea5u, khuy\u1ebft \u0111i\u1ec3m c\u1ee7a ng\u01b0\u1eddi kia th\u00ec t\u1ea1m y\u00ean t\u00e2m l\u00e0 m\u1ed1i quan h\u1ec7 c\u1ee7a b\u1ea1n s\u1ebd b\u1ec1n l\u00e2u v\u00e0 v\u00f4 c\u00f9ng \u0111\u00e1ng nh\u1edb.<\/span><\/p>\n<h2 id=\"ftoc-heading-5\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Thi\u00ean nhi\u00ean, \u0111\u1ed9ng v\u1eadt<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">K\u1ebft n\u1ed1i v\u1edbi thi\u00ean nhi\u00ean hay vui \u0111\u00f9a v\u1edbi th\u00fa c\u01b0ng l\u00e0 m\u1ed9t b\u00e0i t\u1eadp th\u00fa v\u1ecb v\u00e0 c\u00f3 \u00edch, b\u1ea1n s\u1ebd h\u1ecdc \u0111\u01b0\u1ee3c s\u1ef1 ki\u00ean nh\u1eabn, s\u1ef1 t\u1eadp trung, t\u00e2m h\u1ed3n b\u1ea1n s\u1ebd r\u1ed9ng m\u1edf, s\u1ea3ng kho\u00e1i v\u00e0 kh\u1ecfe kho\u1eafn h\u01a1n.<\/span><\/p>\n<h2 id=\"ftoc-heading-6\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Y\u00eau th\u01b0\u01a1ng cu\u1ed9c s\u1ed1ng<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">B\u1ea1n c\u00f3 m\u1eb7t tr\u00ean \u0111\u1eddi n\u00e0y kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ef1 ng\u1eabu nhi\u00ean, b\u1ea1n bi\u1ebft \u0111\u1ea5y, b\u1ea1n \u0111\u1eb7c bi\u1ec7t v\u00e0 cu\u1ed9c s\u1ed1ng n\u00e0y c\u0169ng v\u1eady, b\u1ea1n c\u00f3 m\u1ed9t s\u1ee9 m\u1ec7nh, hay \u0111\u01a1n gi\u1ea3n l\u00e0 m\u1ed9t v\u1ecb tr\u00ed ri\u00eang bi\u1ec7t gi\u1eefa v\u00f4 v\u00e0n con ng\u01b0\u1eddi tr\u00ean th\u1ebf gi\u1edbi n\u00e0y. H\u00e3y c\u1ea3m \u01a1n s\u1ef1 c\u00f3 m\u1eb7t c\u1ee7a m\u00ecnh tr\u00ean \u0111\u1eddi c\u0169ng nh\u01b0 tr\u00e2n tr\u1ecdng nh\u1eefng \u0111i\u1ec1u \u0111ang t\u1ed3n t\u1ea1i xung quanh b\u1ea1n: m\u1ed9t ng\u00e0y n\u1eafng \u0111\u1eb9p, m\u1ed9t c\u01a1n gi\u00f3 m\u00e1t, b\u00e1t canh ngon, c\u1ea3nh v\u1eadt tuy\u1ec7t \u0111\u1eb9p v\u00e0 nh\u1eefng c\u00f4ng tr\u00ecnh c\u1ed5 k\u00ednh, uy nghi\u00eam, t\u1ea5t c\u1ea3 \u0111\u1ec1u c\u00f3 s\u1eb5n \u1edf \u0111\u00f3, vi\u1ec7c c\u1ee7a b\u1ea1n l\u00e0 h\u00e3y chi\u00eam ng\u01b0\u1ee1ng v\u00e0 l\u00e0m cho ch\u00fang th\u00eam t\u01b0\u01a1i \u0111\u1eb9p h\u01a1n.<\/span><\/p>\n<h2 id=\"ftoc-heading-7\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Vui v\u1ebb<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">\u0110\u00e2y l\u00e0 m\u1ed9t tr\u1ea1ng th\u00e1i c\u1ea3m x\u00fac b\u1ea1n c\u00f3 \u0111\u01b0\u1ee3c khi th\u1eadt s\u1ef1 y\u00eau th\u01b0\u01a1ng v\u00e0 \u0111\u01b0\u1ee3c y\u00eau th\u01b0\u01a1ng. N\u1ebfu b\u1ea1n lu\u00f4n c\u00f3 nh\u1eefng suy ngh\u0129 ti\u00eau c\u1ef1c, bu\u1ed3n r\u1ea7u hay c\u00e1u g\u1eaft trong m\u1ed9t m\u1ed1i quan h\u1ec7 hay trong m\u1ed9t t\u00ecnh hu\u1ed1ng n\u00e0o \u0111\u00f3 c\u1ee7a cu\u1ed9c s\u1ed1ng ngh\u0129a l\u00e0 b\u1ea1n c\u1ea7n nh\u00ecn l\u1ea1i v\u00e0 t\u00ecm c\u00e1ch gi\u1ea3i quy\u1ebft v\u00ec \u0111\u00e2y kh\u00f4ng th\u1ec3 l\u00e0 tr\u1ea1ng th\u00e1i c\u1ee7a t\u00ecnh y\u00eau.<\/span><\/p>\n<h2 id=\"ftoc-heading-8\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Tha th\u1ee9<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">Khi bi\u1ebft tha th\u1ee9 c\u0169ng l\u00e0 l\u00fac b\u1ea1n h\u1ecdc c\u00e1ch y\u00eau th\u01b0\u01a1ng, b\u1ea1n tr\u1edf n\u00ean bao dung, bi\u1ebft ngh\u0129 cho ng\u01b0\u1eddi kh\u00e1c, v\u00e0 ch\u1ea5p nh\u1eadn \u0111\u01b0\u1ee3c l\u1ed7i sai c\u1ee7a ng\u01b0\u1eddi kh\u00e1c c\u0169ng l\u00e0 th\u00f4ng c\u1ea3m cho nh\u1eefng sai l\u1ea7m c\u1ee7a b\u1ea3n th\u00e2n.<\/span><\/p>\n<h2 id=\"ftoc-heading-9\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">Cho \u0111i<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">Y\u00eau th\u01b0\u01a1ng th\u00ec kh\u00e1c v\u1edbi \u00edch k\u1ec9, khi bi\u1ebft chia s\u1ebb b\u1ea1n s\u1ebd c\u1ea3m nh\u1eadn \u0111\u01b0\u1ee3c y\u00eau th\u01b0\u01a1ng v\u00e0 ni\u1ec1m h\u1ea1nh ph\u00fac th\u1eadt s\u1ef1 r\u1ea5t l\u1edbn lao. Cu\u1ed9c s\u1ed1ng r\u1ea5t r\u1ed9ng l\u1edbn v\u00e0 mu\u00f4n h\u00ecnh v\u1ea1n tr\u1ea1ng, h\u00e3y m\u1edf l\u00f2ng san s\u1ebb v\u1edbi nh\u1eefng con ng\u01b0\u1eddi kh\u00f3 kh\u0103n h\u01a1n m\u00ecnh.<\/span><\/p>\n<h2 id=\"ftoc-heading-10\" class=\"ftwp-heading\"><span style=\"font-family: 'comic sans ms', sans-serif;\">B\u00e0y t\u1ecf<\/span><\/h2>\n<p><span style=\"font-family: 'comic sans ms', sans-serif;\">\u0110\u1eebng ng\u1ea1i n\u1ebfu b\u1ea1n mu\u1ed1n n\u00f3i hay th\u1ec3 hi\u1ec7n cho ai \u0111\u00f3 bi\u1ebft b\u1ea1n quan t\u00e2m v\u00e0 qu\u00fd m\u1ebfn h\u1ecd, c\u00f3 th\u1ec3 b\u1ea1n kh\u00f4ng nh\u1eadn l\u1ea1i s\u1ef1 h\u1ed3i \u0111\u00e1p nh\u01b0 k\u00ec v\u1ecdng nh\u01b0ng khi\u1ebfn cho m\u1ed9t ai \u0111\u00f3 bi\u1ebft h\u1ecd \u0111\u01b0\u1ee3c y\u00eau qu\u00fd l\u00e0 m\u1ed9t vi\u1ec7c r\u1ea5t n\u00ean l\u00e0m.<\/span><\/p>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Nh\u1eafc \u0111\u1ebfn y\u00eau th\u01b0\u01a1ng, b\u1ea1n s\u1ebd ngh\u0129 \u0111\u1ebfn ai hay \u0111i\u1ec1u g\u00ec? Th\u1eadt m\u1eebng n\u1ebfu t\u00e2m tr\u00ed b\u1ea1n xu\u1ea5t hi\u1ec7n b\u1ea5t k\u00ec ai \u0111\u00f3 hay m\u1ed9t h\u00ecnh \u1ea3nh, v\u00ec nh\u01b0 v\u1eady ngh\u0129a l\u00e0 b\u1ea1n \u0111\u00e3 ph\u1ea7n n\u00e0o n\u1ebfm tr\u1ea3i \u0111\u01b0\u1ee3c c\u00e1i g\u1ecdi l\u00e0 y\u00eau th\u01b0\u01a1ng. Nh\u01b0ng y\u00eau th\u01b0\u01a1ng, hay t\u00ecnh y\u00eau, th\u1ef1c s\u1ef1 r\u1ea5t r\u1ed9ng [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":265,"comment_status":"open","ping_status":"open","sticky":false,"template":"elementor_theme","format":"standard","meta":[],"categories":[1],"tags":[],"jetpack_featured_media_url":"http:\/\/linhmonjewelry.com\/wp-content\/uploads\/2021\/08\/emotion-222.jpg","_links":{"self":[{"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/posts\/271"}],"collection":[{"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/comments?post=271"}],"version-history":[{"count":5,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/posts\/271\/revisions"}],"predecessor-version":[{"id":283,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/posts\/271\/revisions\/283"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/media\/265"}],"wp:attachment":[{"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/media?parent=271"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/categories?post=271"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/linhmonjewelry.com\/wp-json\/wp\/v2\/tags?post=271"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}